[
  {
    "1": "This has been overwritten"
  },
  {
    "2": "If I don't do a rollover, will I have to pay the 10% additional income tax on early distributions?\nIf you are under age 59½, you will have to pay the 10% additional income tax on early distributions for any payment from the Plan (including amounts withheld for income\ntax) that you do not roll over, unless one of the exceptions listed below applies.This tax applies to the part of the distribution that you must include in income and is in addition\nto the regular income tax on the payment not rolled over.\nThe 10% additional income tax does not apply to the following payments from the Plan:\nPayments made after you separate from service if you will be at least age 55 in the year of the separation;\nPayments that start after you separate from service if paid at least annually in equal or close to equal amounts over your life or life expectancy (or the joint lives or\njoint life expectancies of you and your beneficiary);\nPayments from a governmental plan made after you separate from service if you are a qualified public safety employee and you (1) will be at least age 50 in the\nyear of the separation or (2) have at least 25 years of service under the Plan;\nPayments from a tax-qualified plan or section 403(b) plan made after you separate from service if you are an employee who provides firefighting services and you\n(1) will be at least age 50 in the year of the separation or (2) have at least 25 years of service under the Plan;\nPayments made due to disability;\nPayments made while you are terminally ill;\nPayments after your death;\nPayments of ESOP dividends;\nCorrective distributions of contributions that exceed tax law limitations;\nCost of life insurance paid by the Plan;\nPayments made directly to the government to satisfy a federal tax levy;\nPayments made under a qualified domestic relations order (QDRO);\nPayments of up to $5,000 made to you from a defined contribution plan if the payment is a qualified birth or adoption distribution;\nPayments up to the amount of your deductible medical expenses (without regard to whether you itemize deductions for the taxable year);\nCertain payments made while you are on active duty if you were a member of a reserve component called to duty after September 11, 2001 for more than 179 days;\nPayments of certain automatic enrollment contributions that you request to withdraw within 90 days of your first contribution;\nPayments of up to $22,000 made in connection with federally-declared disasters; and\nPhased retirement payments made to federal employees.\nIf I do a rollover to an IRA, will the 10% additional income tax apply to early distributions from the IRA?\nIf you receive a payment from an IRA when you are under age 59½, you will have to pay the 10% additional income tax on early distributions on the part of the distribution\nthat you must include in income, unless an exception applies. In general, the exceptions to the 10% additional income tax for early distributions from an IRA are the same\nas the exceptions listed above for early distributions from a plan. However, there are a few differences for payments from an IRA, including:\nThe exceptions for payments made after you separate from service if you will be at least age 55 in the year of the separation (or age 50 or following 25 years of\nservice for qualified public safety employees and employees providing firefighting services) do not apply;\nThe exception for qualified domestic relations orders (QDROs) does not apply (although a special rule applies under which, as part of a divorce or separation\nagreement, a tax-free transfer may be made directly to an IRA of a spouse or former spouse); and\nThe exception for payments made at least annually in equal or close to equal amounts over a specified period applies without regard to whether you have had a\nseparation from service.\nAdditional exceptions apply for payments from an IRA, including:\nPayments for qualified higher education expenses;\nPayments up to $10,000 used in a qualified first-time home purchase;\nPayments for health insurance premiums after you have received unemployment compensation for 12 consecutive weeks (or would have been eligible to receive\nunemployment compensation but for self-employed status); and\nPayments of net income attributable to an excess IRA contribution made in a calendar year where such amounts are distributed by tax return deadline for the year\n(including extensions) and no deduction is allowed for the excess contribution.\nWill I owe State income taxes?\nThis notice does not address any State or local income tax rules (including withholding rules).\nSPECIAL RULES AND OPTIONS\nIf your payment includes after-tax contributions\nAfter-tax contributions included in a payment are not taxed. If you receive a partial payment of your total benefit, an allocable portion of your after-tax contributions is included\nin the payment, so you cannot take a payment of only after-tax contributions. However, if you have pre-1987 after-tax contributions maintained in a separate account, a\nspecial rule may apply to determine whether the after-tax contributions are included in a payment. In addition, special rules apply when you do a rollover, as described\nbelow.\nYou may roll over to an IRA a payment that includes after-tax contributions through either a direct rollover or a 60-day rollover.You must keep track of the aggregate amount\nof the after-tax contributions in all of your IRAs (in order to determine your taxable income for later payments from the IRAs). If you do a direct rollover of only a portion of\nthe amount paid from the Plan and at the same time the rest is paid to you, the portion rolled over consists first of the amount that would be taxable if not rolled over. For\nexample, assume you are receiving a distribution of $12,000, of which $2,000 is after-tax contributions. In this case, if you directly roll over $10,000 to an IRA that is not a\nRoth IRA, no amount is taxable because the $2,000 amount not rolled over is treated as being after-tax contributions. If you do a direct rollover of the entire amount paid\nfrom the Plan to two or more destinations at the same time, you can choose which destination receives the after-tax contributions.\nSimilarly, if you do a 60-day rollover to an IRA of only a portion of a payment made to you, the portion rolled over consists first of the amount that would be taxable if not\nrolled over. For example, assume you are receiving a distribution of $12,000, of which $2,000 is after-tax contributions, and no part of the distribution is directly rolled over.\nIn this case, if you roll over $10,000 to an IRA that is not a Roth IRA in a 60-day rollover, no amount is taxable because the $2,000 amount not rolled over is treated as being\nafter-tax contributions.\nYou may roll over to an employer plan all of a payment that includes after-tax contributions, but only through a direct rollover (and only if the receiving plan separately\naccounts for after-tax contributions and is not a governmental section 457(b) plan).You can do a 60-day rollover to an employer plan of part of a payment that includes\nafter-tax contributions, but only up to the amount of the payment that would be taxable if not rolled over.\n© 2023 Schwab Retirement Plan Services, Inc. All rights reserved. (0423-3ZFY) MKT120990-00 (04/23)"
  },
  {
    "3": "If you miss the 60-day rollover deadline\nGenerally, the 60-day rollover deadline cannot be extended. However, the IRS has the limited authority to waive the deadline under certain extraordinary circumstances,\nsuch as when external events prevented you from completing the rollover by the 60-day rollover deadline. Under certain circumstances, you may claim eligibility for a waiver\nof the 60-day rollover deadline by making a written self-certification. Otherwise, to apply for a waiver from the IRS, you must file a private letter ruling request with the IRS.\nPrivate letter ruling requests require the payment of a nonrefundable user fee. For more information, see IRS Publication 590-A, Contributions to Individual Retirement\nArrangements (IRAs).\nIf your payment includes employer stock that you do not roll over\nIf you do not do a rollover, you can apply a special rule to payments of employer stock (or other employer securities) that are either attributable to after-tax contributions or\npaid in a lump sum after separation from service (or after age 59½, disability, or the participant's death). Under the special rule, the net unrealized appreciation on the stock\nwill not be taxed when distributed from the Plan and will be taxed at capital gain rates when you sell the stock. Net unrealized appreciation is generally the increase in the\nvalue of employer stock after it was acquired by the Plan. If you do a rollover for a payment that includes employer stock (for example, by selling the stock and rolling over\nthe proceeds within 60 days of the payment), the special rule relating to the distributed employer stock will not apply to any subsequent payments from the IRA or, generally,\nthe Plan.The Plan administrator can tell you the amount of any net unrealized appreciation.\nIf you have an outstanding loan that is being offset\nIf you have an outstanding loan from the Plan, your Plan benefit may be offset by the outstanding amount of the loan, typically when your employment ends.The offset\namount is treated as a distribution to you at the time of the offset. Generally, you may roll over all or any portion of the offset amount. Any offset amount that is not rolled\nover will be taxed (including the 10% additional income tax on early distributions, unless an exception applies).You may roll over offset amounts to an IRA or an employer\nplan (if the terms of the employer plan permit the plan to receive plan loan offset rollovers).\nHow long you have to complete the rollover depends on what kind of plan loan offset you have. If you have a qualified plan loan offset, you will have until your tax return\ndue date (including extensions) for the tax year during which the offset occurs to complete your rollover. A qualified plan loan offset occurs when a plan loan in good standing\nis offset because your employer plan terminates, or because you sever from employment. If your plan loan offset occurs for any other reason (such as a failure to make\nlevel loan repayments that results in a deemed distribution), then you have 60 days from the date the offset occurs to complete your rollover.\nIf you were born on or before January 1, 1936\nIf you were born on or before January 1, 1936 and receive a lump sum distribution that you do not roll over, special rules for calculating the amount of the tax on the payment\nmight apply to you. For more information, see IRS Publication 575, Pension and Annuity Income.\nIf your payment is from a governmental section 457(b) plan\nIf the Plan is a governmental section 457(b) plan, the same rules described elsewhere in this notice generally apply, allowing you to roll over the payment to an IRA or an\nemployer plan that accepts rollovers. One difference is that, if you do not do a rollover, you will not have to pay the 10% additional income tax on early distributions from\nthe Plan even if you are under age 59½ (unless the payment is from a separate account holding rollover contributions that were made to the Plan from a tax-qualified plan,\na section 403(b) plan, or an IRA). However, if you do a rollover to an IRA or to an employer plan that is not a governmental section 457(b) plan, a later distribution made\nbefore age 59½ will be subject to the 10% additional income tax on early distributions (unless an exception applies). Other differences include that you cannot do a rollover\nif the payment is due to an \"unforeseeable emergency\" and the special rules under \"If your payment includes employer stock that you do not roll over\" and \"If you were born\non or before January 1, 1936\" do not apply.\nIf you are an eligible retired public safety officer and your payment is used to pay for health coverage or qualified long-term care insurance\nIf the Plan is a governmental plan, you retired as a public safety officer, and your retirement was by reason of disability or was after normal retirement age, you can exclude\nfrom your taxable income Plan payments paid as premiums to an accident or health plan (or a qualified long-term care insurance contract) that your employer maintains for\nyou, your spouse, or your dependents, up to a maximum of $3,000 annually. For this purpose, a public safety officer is a law enforcement officer, firefighter, chaplain, or\nmember of a rescue squad or ambulance crew.\nIf you roll over your payment to a Roth IRA\nIf you roll over a payment from the Plan to a Roth IRA, a special rule applies under which the amount of the payment rolled over (reduced by any after-tax amounts) will be\ntaxed. In general, the 10% additional income tax on early distributions will not apply. However, if you take the amount rolled over out of the Roth IRA within the 5-year period\nthat begins on January 1 of the year of the rollover, the 10% additional income tax will apply (unless an exception applies).\nIf you roll over the payment to a Roth IRA, later payments from the Roth IRA that are qualified distributions will not be taxed (including earnings after the rollover). A qualified\ndistribution from a Roth IRA is a payment made after you are age 59½ (or after your death or disability, or as a qualified first-time home buyer distribution of up to $10,000)\nand after you have had a Roth IRA for at least 5 years. In applying this 5-year rule, you count from January 1 of the year for which your first contribution was made to a Roth\nIRA. Payments from the Roth IRA that are not qualified distributions will be taxed to the extent of earnings after the rollover, including the 10% additional income tax on early\ndistributions (unless an exception applies).You do not have to take required minimum distributions from a Roth IRA during your lifetime. For more information, see IRS\nPublication 590-A, Contributions to Individual Retirement Arrangements (IRAs), and IRS Publication 590-B, Distributions from Individual Retirement Arrangements (IRAs).\nIf you do a rollover to a designated Roth account in the Plan\nYou cannot roll over a distribution to a designated Roth account in another employer's plan. However, you can roll the distribution over into a designated Roth account in\nthe distributing Plan. If you roll over a payment from the Plan to a designated Roth account in the Plan, the amount of the payment rolled over (reduced by any after-tax\namounts directly rolled over) will be taxed. In general, the 10% additional income tax on early distributions will not apply. However, if you take the amount rolled over out of\nthe Roth IRA within the 5-year period that begins on January 1 of the year of the rollover, the 10% additional income tax will apply (unless an exception applies).\nIf you roll over the payment to a designated Roth account in the Plan, later payments from the designated Roth account that are qualified distributions will not be taxed\n(including earnings after the rollover). A qualified distribution from a designated Roth account is a payment made both after you are age 59½ (or after your death or disability)\nand after you have had a designated Roth account in the Plan for at least 5 years. In applying this 5-year rule, you count from January 1 of the year your first contribution\nwas made to the designated Roth account. However, if you made a direct rollover to a designated Roth account in the Plan from a designated Roth account in a plan of\nanother employer, the 5-year period begins on January 1 of the year you made the first contribution to the designated Roth account in the Plan or, if earlier, to the designated\nRoth account in the plan of the other employer. Payments from the designated Roth account that are not qualified distributions will be taxed to the extent of earnings after\nthe rollover, including the 10% additional income tax on early distributions (unless an exception applies).With respect to taxable years beginning after 2023, you are not\nrequired to take required minimum distributions from a designated Roth account during your lifetime.\n© 2023 Schwab Retirement Plan Services, Inc. All rights reserved. (0423-3ZFY) MKT120990-00 (04/23)"
  },
  {
    "4": "If you are not a plan participant\nPayments after death of the participant. If you receive a distribution after the participant's death that you do not roll over, the distribution generally will be taxed in the same $199\nmanner described elsewhere in this notice. However, the 10% additional income tax on early distributions and the special rules for public safety officers do not apply, and\nthe special rule described under the section \"If you were born on or before January 1, 1936\" applies only if the deceased participant was born on or before January 1, 1936.\nIf you are a surviving spouse. If you receive a payment from the Plan as the surviving spouse of a deceased participant, you have the same rollover options that the\nparticipant would have had, as described elsewhere in this notice. In addition, if you choose to do a rollover to an IRA, you may treat the IRA as your own or as an\ninherited IRA.\nAn IRA you treat as your own is treated like any other IRA of yours, so that payments made to you before you are age 59½ will be subject to the 10% additional income\ntax on early distributions (unless an exception applies) and required minimum distributions from your IRA do not have to start until after you are age 70½ (if you were\nborn before July 1, 1949), age 72 (if you were born after June 30, 1949, and before January 1, 1951), or after age 73 (if you were born after December 31, 1950).\nIf you treat the IRA as an inherited IRA, payments from the IRA will not be subject to the 10% additional income tax on early distributions. However, if the participant had\nstarted taking required minimum distributions, you will have to receive required minimum distributions from the inherited IRA. If the participant had not started taking\nrequired minimum distributions from the Plan, you will not have to start receiving required minimum distributions from the inherited IRA until the year the participant would\nhave been age 70½ (if the participant was born before July 1, 1949), age 72 (if the participant was born after June 30, 1949, and before January 1, 1951), or age 73 (if\nthe participant was born after December 31, 1950).\nIf you are a surviving beneficiary other than a spouse. If you receive a payment from the Plan because of the participant's death and you are a designated beneficiary\nother than a surviving spouse, the only rollover option you have is to do a direct rollover to an inherited IRA. Payments from the inherited IRA will not be subject to the\n10% additional income tax on early distributions.You will have to receive required minimum distributions from the inherited IRA.\nPayments under a QDRO. If you are the spouse or former spouse of the participant who receives a payment from the Plan under a QDRO, you generally have the same\noptions and the same tax treatment that the participant would have (for example, you may roll over the payment to your own IRA or an eligible employer plan that will accept\nit). However, payments under the QDRO will not be subject to the 10% additional income tax on early distributions.\nIf you are a nonresident alien\nIf you are a nonresident alien and you do not do a direct rollover to a U.S. IRA or U.S. employer plan, instead of withholding 20%, the Plan is generally required to withhold\n30% of the payment for federal income taxes. If the amount withheld exceeds the amount of tax you owe (as may happen if you do a 60-day rollover), you may request an\nincome tax refund by filing Form 1040NR and attaching your Form 1042-S. See Form W-8BEN for claiming that you are entitled to a reduced rate of withholding under an\nincome tax treaty. For more information, see also IRS Publication 519, U.S.Tax Guide for Aliens, and IRS Publication 515, Withholding of Tax on Nonresident Aliens and\nForeign Entities.\nOther special rules\nIf a payment is one in a series of payments for less than 10 years, your choice whether to do a direct rollover will apply to all later payments in the series (unless you make\na different choice for later payments).\nIf your payments for the year are less than $200 (not including payments from a designated Roth account in the Plan), the Plan is not required to allow you to do a direct\nrollover and is not required to withhold federal income taxes. However, you may do a 60-day rollover.\nUnless you elect otherwise, a mandatory cashout of your account may occur. A mandatory cashout is a payment from a plan to a participant made before age 62 (or normal\nretirement age, if later) and without consent. If and how your account is cashed out and distributed depends on the cashout rules defined by the plan as well as your vested\naccount balance. If you have attained the later of age 62 or normal retirement age under the plan, a distribution of your account balance may occur regardless of the plan's\ncash out rules and your vested balance.\nYou may have special rollover rights if you recently served in the U.S. Armed Forces. For more information on special rollover rights related to the U.S. Armed Forces, see\nIRS Publication 3, Armed Forces' Tax Guide.You also may have special rollover rights if you were affected by a federally declared disaster (or similar event), or if you\nreceived a distribution on account of a disaster. For more information on special rollover rights related to disaster relief, see the IRS website at www.irs.gov.\nFOR MORE INFORMATION\nYou may wish to consult with the Plan administrator or payor, or a professional tax advisor, before taking a payment from the Plan. Also, you can find more detailed information\non the federal tax treatment of payments from employer plans in: IRS Publication 575, Pension and Annuity Income; IRS Publication 590-A, Contributions to Individual\nRetirement Arrangements (IRAs); IRS Publication 590-B, Distributions from Individual Retirement Arrangements (IRAs); and IRS Publication 571, Tax-Sheltered Annuity\nPlans (403(b) Plans).These publications are available from a local IRS office, on the web at www.irs.gov, or by calling 1-800-TAX-FORM.\n© 2023 Schwab Retirement Plan Services, Inc. All rights reserved. (0423-3ZFY) MKT120990-00 (04/23)"
  },
  {
    "5": "Oportun 401(k) Plan\nNotice of Right to Postpone Your Distribution and\nConsequences of Taking a Distribution\nNotice of Right to Postpone Your Distribution\nYou do not have to take your distribution at this time if you have not attained normal retirement age under\nthe Plan (or age 62, if later).\nYou should consider carefully your decision to take a distribution from the Plan. If you decide not to take\nyour distribution, your account balance will continue to be subject to investment gains and losses of the\ninvestments available in the plan and may be subject to fees that are paid from plan assets.You may call\nSchwab at 800-724-7526 or visit workplace.schwab.com to learn more about your plan's current investment\noptions.\nFor more information regarding rules that may affect your decision to take a distribution, please refer to your\nSummary Plan Description.You should review the below Consequences of Taking a Distribution and the\nattached Special Tax Notice Regarding Plan Payments before you decide whether to take a distribution\nfrom the Plan.\nConsequences of Taking a Distribution\nIf you decide to take a distribution, you may be subject to federal and state income tax, and possible 10%\npenalty for distribution prior to age 59½.To continue to accumulate earnings on your account on a tax-deferred\nbasis, you can roll over the distribution to an IRA or other retirement plan. Please review the Special Tax\nNotice Regarding Plan Payments for more details about your options under the Plan.\nPlease note that some Investment options currently available in the plan may not be generally available on\nsimilar terms outside the plan. In addition, fees and expenses (including administrative or investment-related\nfees) outside the plan may be different from fees and expenses that apply to your account in the Plan.You\nmay call Schwab at 800-724-7526 to learn more about which investments may not be available outside the\nplan and the fees and expenses that apply to your account in the Plan.\n© 2022 Schwab Retirement Plan Services, Inc. All rights reserved. (1222-26JR)"
  },
  {
    "6": ""
  }
]